{
    "Quote Number": "Angebotsnummer",
    "Domain": "Domain",
    "Client": "Kunde",
    "Date": "Datum",
    "Hour": "Stunde",
    "Actions": "Aktionen",
    "New quote": "Neues Angebot",
    "Sirs:": "Sehr geehrte Damen und Herren:",
    "Attention:": "Achtung:",
    "Shipping Method:": "Versandmethode:",
    "Select": "Auswählen",
    "Aerial": "Luft",
    "Maritime": "Maritim",
    "Destination": "Ziel",
    "Zipcode City:": "PLZ Stadt:",
    "Incoterm": "Incoterm",
    "Coins": "Münzen",
    "Payment Method": "Zahlungsmethode",
    "Bank Transfer": "Banküberweisung",
    "Credit/Debit Card (Payment Gateway)": "Kredit-/Debitkarte (Zahlungsgateway)",
    "Quantity": "Menge",
    "Add product": "Produkt hinzufügen",
    "Item": "Artikel",
    "Model": "Modell",
    "Qty": "Menge",
    "Unit value": "Stückpreis",
    "Total value": "Gesamtwert",
    "Subtotal": "Zwischensumme",
    "Shipping": "Versand",
    "Total": "Gesamt",
    "Close": "Schließen",
    "Edit quote": "Angebot bearbeiten",
    "Sirs": "Sehr geehrte Damen und Herren",
    "Attention": "Achtung",
    "Shipping Method": "Versandmethode",
    "Deleting quote": "Angebot löschen",
    "Delete": "Löschen",
    "Are you sure you want to delete the quote": "Möchten Sie das Angebot wirklich löschen",
    "Observaciones": "Bemerkungen",
    "Tiempos de entrega": "Lieferzeiten",
    "Representante de ventas": "Vertriebsvertreter",
    "Terminos comerciales": "Handelsbedingungen",
    "A consultar": "Nachfragen",
    "días aprox": "Tage ca.",
    "Descuento": "Rabatt",
    "Derechos de entrega pagados" : "Lieferkosten bezahlt",
    "Costo + Seguro + Flete": "Kosten + Versicherung + Fracht",
    "Arancel": "Zollgebühr",
    "Transporte marítimo": "Seetransport",
    "días": "Tage",
    "Seguro de transporte incluido": "Transportversicherung inbegriffen",
    "Flete aéreo (servicio de mensajería)": "Luftfracht (Kurierdienst)",
    "1 año contra defectos de fabricación": "1 Jahr gegen Herstellungsfehler",
    "Tiempos de tránsito": "Transitzeiten",
    "Moneda": "Währung",
    "Garantía": "Garantie",
    "Método de pago": "Zahlungsmethode",
    "Origen": "Herkunft",
    "Cotización N°": "Angebotsnr.",
    "Atención": "Aufmerksamkeit",
    "CONDICIONES COMERCIALES": "Geschäftsbedingungen",
    "ACEPTACIÓN DE LA ORDEN DE COMPRA": "Annahme der Bestellung",
    "Kalstein France SAS recibe una orden de compra a satisfacción, cuando este documento expresa fielmente las condiciones comerciales establecidas en la oferta": "Kalstein France SAS erhält eine Bestellung zur Zufriedenheit, wenn dieses Dokument die in dem Angebot festgelegten Handelsbedingungen genau widerspiegelt",
    "Pagos en efectivo: Para la tramitación y envío de la mercancía solicitada, se requiere la verificación del pago en las cuentas bancarias de Kalstein France": "Barzahlungen: Zur Bearbeitung und Versendung der bestellten Ware ist eine Überprüfung der Zahlung auf den Bankkonten von Kalstein France erforderlich",
    "Clientes con crédito: Para la tramitación y envío de la mercancía solicitada se requiere el justificante de pago en cuentas bancarias de Kalstein France": "Kunden mit Kredit: Zur Bearbeitung und Versendung der bestellten Ware ist ein Zahlungsnachweis auf den Bankkonten von Kalstein France erforderlich",
    "NEGOCIACIÓN DE DIVISAS": "Devisenhandel",
    "Ofertas en moneda extranjera, el cálculo de conversión de divisas se realizará de acuerdo con las disposiciones del Banco de Francia, fijado en el día de la facturación.": "Angebote in ausländischer Währung: Die Währungsumrechnung erfolgt gemäß den Bestimmungen der Bank von Frankreich, die am Tag der Rechnungsstellung festgelegt sind.",
    "La moneda de negociación establecida para esta cotización es": "Die festgelegte Verhandlungswährung für dieses Angebot ist",
    "GARANTÍA": "Garantie",
    "Todos los equipos vendidos por Kalstein Francia tienen una garantía de un año a efectos de fabricación a partir de la fecha de facturación de la mercancía":"Alle von Kalstein France verkauften Geräte haben ab dem Rechnungsdatum der Ware eine einjährige Garantie gegen Herstellungsfehler",
    "La garantía no cubre los daños causados por una mala instalación o funcionamiento, defectos de transporte o por usos distintos de los especificados por el fabricante": "Die Garantie deckt keine Schäden durch unsachgemäße Installation oder Betrieb, Transportschäden oder Verwendungen ab, die nicht vom Hersteller spezifiziert sind",
    "La garantía excluye las piezas eléctricas o consumibles": "Die Garantie schließt elektrische Teile oder Verbrauchsmaterialien aus",
    "TIEMPOS DE ENTREGA": "Lieferzeiten",
    "Los plazos de entrega indicados en este presupuesto son estimaciones sujetas a variables": "Die in diesem Angebot angegebenen Lieferzeiten sind Schätzungen, die variieren können",
    "ANULACIONES Y DEVOLUCIONES SIN CAUSA JUSTIFICADA": "Stornierungen und Rücksendungen ohne triftigen Grund",
    "La mercancía en existencias tendrá una penalización equivalente al 20% del valor de la orden de compra": "Ware auf Lager unterliegt einer Strafe in Höhe von 20% des Wertes der Bestellung",
    "Mercancía de Importación, después de recibir la orden de compra a satisfacción, hay un máximo de (3) días para cancelar la orden de compra, después de este tiempo no se aceptan cancelaciones y la mercancía se facturará según lo establecido": "Importware: Nach Erhalt der Bestellung zur Zufriedenheit gibt es maximal (3) Tage Zeit, um die Bestellung zu stornieren. Nach dieser Frist sind keine Stornierungen möglich, und die Ware wird gemäß den Bestimmungen in Rechnung gestellt",
    "La devolución de la mercancía será responsabilidad del Cliente, la caja, embalaje y todas las partes que componen el equipo a devolver, deberán estar en perfecto estado sin maltratos, arañazos y etiquetas adicionales, el equipo de Soporte Técnico y Logística de Kalstein Francia, realizará informe técnico e indicará la recepción satisfactoria de la mercancía. En caso de no ser recibida satisfactoriamente, el equipo será facturado de acuerdo con lo establecido en la Orden de Compra": "Die Rücksendung der Ware liegt in der Verantwortung des Kunden. Die Box, die Verpackung und alle Teile des zurückzusendenden Equipments müssen sich in einwandfreiem Zustand befinden, ohne Beschädigungen, Kratzer und zusätzliche Etiketten. Das Technik- und Logistik-Support-Team von Kalstein France erstellt einen technischen Bericht und bestätigt den zufriedenstellenden Erhalt der Ware. Wenn die Ware nicht zufriedenstellend empfangen wird, wird das Equipment gemäß den Bestimmungen des Kaufauftrags in Rechnung gestellt",
    "POLÍTICAS, TÉRMINOS Y CONDICIONES GENERALES": "RICHTLINIEN, BEDINGUNGEN UND ALLGEMEINE GESCHÄFTSBEDINGUNGEN",
    "Add": "Hinzufügen",
    "Bulk load": "Massenladung",
    "Update product prices": "Produktpreise aktualisieren",
    "Type of increase": "Art der Erhöhung",
    "Percentage": "Prozentsatz",
    "Rate": "Rate",
    "Categorie": "Kategorie",
    "Filter price": "Preis filtern",
    "All": "Alle",
    "Line": "Linie",
    "Laboratory": "Labor",
    "Medical Equipment": "Medizinisches Gerät",
    "Other": "Andere",
    "Category": "Kategorie",
    "Analyzers": "Analysatoren",
    "Autoclaves": "Autoklaven",
    "Subcategory": "Unterkategorie",
    "Coagulation": "Gerinnung",
    "Electrolyte": "Elektrolyt",
    "Name": "Name",
    "Prices": "Preise",
    "Weight": "Gewicht",
    "Gross": "Brutto",
    "Product Size": "Produktgröße",
    "Long": "Länge",
    "Width": "Breite",
    "Height": "Höhe",
    "Package Size": "Paketgröße",
    "Product Description": "Produktbeschreibung",
    "Published View": "Veröffentlichte Ansicht",
    "Technical Description": "Technische Beschreibung",
    "Save": "Speichern",
    "Cancel": "Abbrechen",
    "Delete product": "Produkt löschen",
    "Add rate": "Rate hinzufügen",
    "New": "Neu",
    "Modify": "Ändern",
    "Country": "Land",
    "Rate type": "Ratentyp",
    "Weights": "Gewichte",
    "New weight": "Neues Gewicht",
    "Confirm Update": "Aktualisierung bestätigen",
    "Are you sure to apply this rate of increase to the rates?": "Sind Sie sicher, dass Sie diesen Erhöhungsprozentsatz auf die Tarife anwenden möchten?",
    "Descuento por compra en línea del (2%)": "Rabatt für Online-Kauf (2%)",
    "Descuento por compra en línea del (4%)": "Rabatt für Online-Kauf (4%)",
    "QUOTE": "ANGEBOT",
    "A DIFFERENT ACCOMPANIMENT, AT YOUR SERVICE": "EINE ANDERE BEGLEITUNG, ZU IHREM DIENST"
}