{
    "Quote Number": "Quote Number",
    "Domain": "Domain",
    "Client": "Client",
    "Date": "Date",
    "Hour": "Hour",
    "Actions": "Actions",
    "New quote": "New quote",
    "Sirs:": "Sirs:",
    "Attention:": "Attention:",
    "Shipping Method:": "Shipping Method:",
    "Select": "Select",
    "Aerial": "Aerial",
    "Maritime": "Maritime",
    "Destination": "Destination",
    "Zipcode City:": "Zipcode City:",
    "Incoterm": "Incoterm",
    "Coins": "Coins",
    "Payment Method": "Payment Method",
    "Bank Transfer": "Bank Transfer",
    "Credit/Debit Card (Payment Gateway)": "Credit/Debit Card (Payment Gateway)",
    "Quantity": "Quantity",
    "Add product": "Add product",
    "Item": "Item",
    "Model": "Model",
    "Qty": "Qty",
    "Unit value": "Unit value",
    "Total value": "Total value",
    "Subtotal": "Subtotal",
    "Shipping": "Shipping",
    "Total": "Total",
    "Close": "Close",
    "Edit quote": "Edit quote",
    "Sirs": "Sirs",
    "Attention": "Attention",
    "Shipping Method": "Shipping Method",
    "Deleting quote": "Deleting quote",
    "Delete": "Delete",
    "Are you sure you want to delete the quote": "Are you sure you want to delete the quote",
    "Observaciones": "Observations",
    "Tiempos de entrega": "Delivery times",
    "Representante de ventas": "Sales representative",
    "Terminos comerciales": "Commercial terms",
    "A consultar": "To consult",
    "días aprox": "days approx",
    "Descuento": "Discount",
    "Derechos de entrega pagados" : "Delivery rights paid",
    "Costo + Seguro + Flete": "Cost + Insurance + Freight",
    "Arancel": "Duty",
    "Transporte marítimo": "Maritime transport",
    "días": "days",
    "Seguro de transporte incluido": "Transport insurance included",
    "Flete aéreo (servicio de mensajería)": "Air freight (courier service)",
    "1 año contra defectos de fabricación": "1 year against manufacturing defects",
    "Tiempos de tránsito": "Transit times",
    "Moneda": "Currency",
    "Garantía": "Warranty",
    "Método de pago": "Payment method",
    "Origen": "Origin",
    "Cotización N°": "Quote No.",
    "Atención": "Attention",
    "CONDICIONES COMERCIALES": "COMMERCIAL TERMS",
    "ACEPTACIÓN DE LA ORDEN DE COMPRA": "ACCEPTANCE OF THE PURCHASE ORDER",
    "Kalstein France SAS recibe una orden de compra a satisfacción, cuando este documento expresa fielmente las condiciones comerciales establecidas en la oferta": "Kalstein France SAS receives a purchase order to satisfaction, when this document accurately expresses the commercial conditions established in the offer",
    "Pagos en efectivo: Para la tramitación y envío de la mercancía solicitada, se requiere la verificación del pago en las cuentas bancarias de Kalstein France": "Cash payments: For the processing and shipment of the requested merchandise, verification of payment in Kalstein France's bank accounts is required",
    "Clientes con crédito: Para la tramitación y envío de la mercancía solicitada se requiere el justificante de pago en cuentas bancarias de Kalstein France": "Customers with credit: For the processing and shipment of the requested merchandise, proof of payment in Kalstein France's bank accounts is required",
    "NEGOCIACIÓN DE DIVISAS": "FOREIGN EXCHANGE NEGOTIATION",
    "Ofertas en moneda extranjera, el cálculo de conversión de divisas se realizará de acuerdo con las disposiciones del Banco de Francia, fijado en el día de la facturación.": "Offers in foreign currency, the currency conversion calculation will be made in accordance with the provisions of the Bank of France, set on the day of billing.",
    "La moneda de negociación establecida para esta cotización es": "The trading currency established for this quote is",
    "GARANTÍA": "WARRANTY",
    "Todos los equipos vendidos por Kalstein Francia tienen una garantía de un año a efectos de fabricación a partir de la fecha de facturación de la mercancía":"All equipment sold by Kalstein France has a one-year warranty for manufacturing defects from the invoicing date of the merchandise",
    "La garantía no cubre los daños causados por una mala instalación o funcionamiento, defectos de transporte o por usos distintos de los especificados por el fabricante": "The warranty does not cover damages caused by improper installation or operation, transportation defects, or uses other than those specified by the manufacturer",
    "La garantía excluye las piezas eléctricas o consumibles": "The warranty excludes electrical or consumable parts",
    "TIEMPOS DE ENTREGA": "DELIVERY TIMES",
    "Los plazos de entrega indicados en este presupuesto son estimaciones sujetas a variables": "The delivery times indicated in this estimate are estimates subject to variables",
    "ANULACIONES Y DEVOLUCIONES SIN CAUSA JUSTIFICADA": "CANCELLATIONS AND RETURNS WITHOUT JUSTIFIED CAUSE",
    "La mercancía en existencias tendrá una penalización equivalente al 20% del valor de la orden de compra": "Goods in stock will have a penalty equivalent to 20% of the value of the purchase order",
    "Mercancía de Importación, después de recibir la orden de compra a satisfacción, hay un máximo de (3) días para cancelar la orden de compra, después de este tiempo no se aceptan cancelaciones y la mercancía se facturará según lo establecido": "Imported Goods: After receiving the purchase order to satisfaction, there is a maximum of (3) days to cancel the purchase order, after this time no cancellations are accepted and the goods will be invoiced as established",
    "La devolución de la mercancía será responsabilidad del Cliente, la caja, embalaje y todas las partes que componen el equipo a devolver, deberán estar en perfecto estado sin maltratos, arañazos y etiquetas adicionales, el equipo de Soporte Técnico y Logística de Kalstein Francia, realizará informe técnico e indicará la recepción satisfactoria de la mercancía. En caso de no ser recibida satisfactoriamente, el equipo será facturado de acuerdo con lo establecido en la Orden de Compra": "The return of the merchandise will be the responsibility of the Customer, the box, packaging, and all parts that make up the equipment to be returned must be in perfect condition without mistreatment, scratches, and additional labels, the Technical Support and Logistics team of Kalstein France will make a technical report and indicate the satisfactory receipt of the merchandise. If not received satisfactorily, the equipment will be invoiced according to the Purchase Order",
    "POLÍTICAS, TÉRMINOS Y CONDICIONES GENERALES": "POLICIES, TERMS, AND GENERAL CONDITIONS",
    "Add": "Add",
    "Bulk load": "Bulk load",
    "Update product prices": "Update product prices",
    "Type of increase": "Type of increase",
    "Percentage": "Percentage",
    "Rate": "Rate",
    "Categorie": "Category",
    "Filter price": "Filter price",
    "All": "All",
    "Line": "Line",
    "Laboratory": "Laboratory",
    "Medical Equipment": "Medical Equipment",
    "Other": "Other",
    "Category": "Category",
    "Analyzers": "Analyzers",
    "Autoclaves": "Autoclaves",
    "Subcategory": "Subcategory",
    "Coagulation": "Coagulation",
    "Electrolyte": "Electrolyte",
    "Name": "Name",
    "Prices": "Prices",
    "Weight": "Weight",
    "Gross": "Gross",
    "Product Size": "Product Size",
    "Long": "Long",
    "Width": "Width",
    "Height": "Height",
    "Package Size": "Package Size",
    "Product Description": "Product Description",
    "Published View": "Published View",
    "Technical Description": "Technical Description",
    "Save": "Save",
    "Cancel": "Cancel",
    "Delete product": "Delete product",
    "Add rate": "Add rate",
    "New": "New",
    "Modify": "Modify",
    "Country": "Country",
    "Rate type": "Rate type",
    "Weights": "Weights",
    "New weight": "New weight",
    "Confirm Update": "Confirm Update",
    "Are you sure to apply this rate of increase to the rates?": "Are you sure to apply this rate of increase to the rates?",
    "Descuento por compra en línea del (2%)": "2% Online purchase discount",
    "Descuento por compra en línea del (4%)": "4% Online purchase discount",
    "QUOTE": "QUOTE",
    "A DIFFERENT ACCOMPANIMENT, AT YOUR SERVICE": "A DIFFERENT ACCOMPANIMENT, AT YOUR SERVICE"
}