{
    "Quote Number": "Numero preventivo",
    "Domain": "Dominio",
    "Client": "Cliente",
    "Date": "Data",
    "Hour": "Ora",
    "Actions": "Azioni",
    "New quote": "Nuovo preventivo",
    "Sirs:": "Signori:",
    "Attention:": "Attenzione:",
    "Shipping Method:": "Metodo di spedizione:",
    "Select": "Seleziona",
    "Aerial": "Aereo",
    "Maritime": "Marittimo",
    "Destination": "Destinazione",
    "Zipcode City:": "CAP Città:",
    "Incoterm": "Incoterms",
    "Coins": "Monete",
    "Payment Method": "Metodo di pagamento",
    "Bank Transfer": "Bonifico bancario",
    "Credit/Debit Card (Payment Gateway)": "Carta di credito/debito (Gateway di pagamento)",
    "Quantity": "Quantità",
    "Add product": "Aggiungi prodotto",
    "Item": "Articolo",
    "Model": "Modello",
    "Qty": "Qtà",
    "Unit value": "Valore unitario",
    "Total value": "Valore totale",
    "Subtotal": "Subtotale",
    "Shipping": "Spedizione",
    "Total": "Totale",
    "Close": "Chiudi",
    "Edit quote": "Modifica preventivo",
    "Sirs": "Signori",
    "Attention": "Attenzione",
    "Shipping Method": "Metodo di spedizione",
    "Deleting quote": "Eliminazione preventivo",
    "Delete": "Elimina",
    "Are you sure you want to delete the quote": "Sei sicuro di voler eliminare il preventivo",
    "Observaciones": "Osservazioni",
    "Tiempos de entrega": "Tempi di consegna",
    "Representante de ventas": "Rappresentante di vendita",
    "Terminos comerciales": "Termini commerciali",
    "A consultar": "Da consultare",
    "días aprox": "giorni appross.",
    "Descuento": "Sconto",
    "Derechos de entrega pagados" : "Diritti di consegna pagati",
    "Costo + Seguro + Flete": "Costo + Assicurazione + Spedizione",
    "Arancel": "Dazio",
    "Transporte marítimo": "Trasporto marittimo",
    "días": "giorni",
    "Seguro de transporte incluido": "Assicurazione di trasporto inclusa",
    "Flete aéreo (servicio de mensajería)": "Spedizione aerea (servizio di corriere)",
    "1 año contra defectos de fabricación": "1 anno contro difetti di fabbricazione",
    "Tiempos de tránsito": "Tempi di transito",
    "Moneda": "Valuta",
    "Garantía": "Garanzia",
    "Método de pago": "Metodo di pagamento",
    "Origen": "Origine",
    "Cotización N°": "Preventivo N°",
    "Atención": "Attenzione",
    "CONDICIONES COMERCIALES": "CONDIZIONI COMMERCIALI",
    "ACEPTACIÓN DE LA ORDEN DE COMPRA": "ACCETTAZIONE DELL'ORDINE D'ACQUISTO",
    "Kalstein France SAS recibe una orden de compra a satisfacción, cuando este documento expresa fielmente las condiciones comerciales establecidas en la oferta": "Kalstein France SAS riceve un ordine d'acquisto a soddisfazione, quando questo documento esprime fedelmente le condizioni commerciali stabilite nell'offerta",
    "Pagos en efectivo: Para la tramitación y envío de la mercancía solicitada, se requiere la verificación del pago en las cuentas bancarias de Kalstein France": "Pagamenti in contanti: Per l'elaborazione e la spedizione della merce richiesta, è richiesta la verifica del pagamento sui conti bancari di Kalstein France",
    "Clientes con crédito: Para la tramitación y envío de la mercancía solicitada se requiere el justificante de pago en cuentas bancarias de Kalstein France": "Clienti con credito: Per l'elaborazione e la spedizione della merce richiesta è richiesta la giustificazione del pagamento sui conti bancari di Kalstein France",
    "NEGOCIACIÓN DE DIVISAS": "NEGOTIAZIONE DELLE VALUTE",
    "Ofertas en moneda extranjera, el cálculo de conversión de divisas se realizará de acuerdo con las disposiciones del Banco de Francia, fijado en el día de la facturación.": "Offerte in valuta estera, il calcolo del cambio valuta sarà effettuato in conformità alle disposizioni della Banca di Francia, fiss ato il giorno della fatturazione.",
    "La moneda de negociación establecida para esta cotización es": "La valuta di negoziazione stabilita per questo preventivo è",
    "GARANTÍA": "GARANZIA",
    "Todos los equipos vendidos por Kalstein Francia tienen una garantía de un año a efectos de fabricación a partir de la fecha de facturación de la mercancía":"Tutte le attrezzature vendute da Kalstein France hanno una garanzia di un anno contro i difetti di fabbricazione a partire dalla data di fatturazione della merce",
    "La garantía no cubre los daños causados por una mala instalación o funcionamiento, defectos de transporte o por usos distintos de los especificados por el fabricante": "La garanzia non copre i danni causati da un'installazione o un funzionamento difettosi, difetti di trasporto o usi diversi da quelli specificati dal produttore",
    "La garantía excluye las piezas eléctricas o consumibles": "La garanzia esclude le parti elettriche o consumabili",
    "TIEMPOS DE ENTREGA": "TEMPI DI CONSEGNA",
    "Los plazos de entrega indicados en este presupuesto son estimaciones sujetas a variables": "I tempi di consegna indicati in questo preventivo sono stime soggette a variabili",
    "ANULACIONES Y DEVOLUCIONES SIN CAUSA JUSTIFICADA": "CANCELLAZIONI E RESI SENZA MOTIVO GIUSTIFICATO",
    "La mercancía en existencias tendrá una penalización equivalente al 20% del valor de la orden de compra": "Le merci in magazzino saranno soggette a una penalità equivalente al 20% del valore dell'ordine di acquisto",
    "Mercancía de Importación, después de recibir la orden de compra a satisfacción, hay un máximo de (3) días para cancelar la orden de compra, después de este tiempo no se aceptan cancelaciones y la mercancía se facturará según lo establecido": "Merci d'importazione: Dopo aver ricevuto l'ordine d'acquisto a soddisfazione, c'è un massimo di (3) giorni per annullare l'ordine d'acquisto, dopo questo tempo le cancellazioni non sono accettate e la merce sarà fatturata come stabilito",
    "La devolución de la mercancía será responsabilidad del Cliente, la caja, embalaje y todas las partes que componen el equipo a devolver, deberán estar en perfecto estado sin maltratos, arañazos y etiquetas adicionales, el equipo de Soporte Técnico y Logística de Kalstein Francia, realizará informe técnico e indicará la recepción satisfactoria de la mercancía. En caso de no ser recibida satisfactoriamente, el equipo será facturado de acuerdo con lo establecido en la Orden de Compra": "Il reso della merce sarà responsabilità del cliente, la scatola, l'imballaggio e tutte le parti che compongono l'attrezzatura da restituire devono essere in perfette condizioni senza maltrattamenti, graffi e etichette aggiuntive, il team di supporto tecnico e logistico di Kalstein France redigerà un rapporto tecnico e indicherà la ricezione soddisfacente della merce. In caso di mancata ricezione soddisfacente, l'attrezzatura sarà fatturata secondo quanto stabilito nell'ordine d'acquisto",
    "POLÍTICAS, TÉRMINOS Y CONDICIONES GENERALES": "POLITICHE, TERMINI E CONDIZIONI GENERALI",
    "Add": "Aggiungi",
    "Bulk load": "Caricamento bulk",
    "Update product prices": "Aggiorna prezzi prodotto",
    "Type of increase": "Tipo di aumento",
    "Percentage": "Percentuale",
    "Rate": "Tariffa",
    "Categorie": "Categoria",
    "Filter price": "Filtro prezzo",
    "All": "Tutto",
    "Line": "Linea",
    "Laboratory": "Laboratorio",
    "Medical Equipment": "Attrezzature mediche",
    "Other": "Altro",
    "Category": "Categoria",
    "Analyzers": "Analizzatori",
    "Autoclaves": "Autoclavi",
    "Subcategory": "Sottocategoria",
    "Coagulation": "Coagulazione",
    "Electrolyte": "Elettrolita",
    "Name": "Nome",
    "Prices": "Prezzi",
    "Weight": "Peso",
    "Gross": "Lordo",
    "Product Size": "Dimensioni prodotto",
    "Long": "Lungo",
    "Width": "Larghezza",
    "Height": "Altezza",
    "Package Size": "Dimensioni pacchetto",
    "Product Description": "Descrizione prodotto",
    "Published View": "Vista pubblicata",
    "Technical Description": "Descrizione tecnica",
    "Save": "Salva",
    "Cancel": "Annulla",
    "Delete product": "Elimina prodotto",
    "Add rate": "Aggiungi tariffa",
    "New": "Nuovo",
    "Modify": "Modifica",
    "Country": "Paese",
    "Rate type": "Tipo di tariffa",
    "Weights": "Pesi",
    "New weight": "Nuovo peso",
    "Confirm Update": "Conferma aggiornamento",
    "Are you sure to apply this rate of increase to the rates?": "Sei sicuro di voler applicare questo tasso di aumento alle tariffe?",
    "Descuento por compra en línea del (2%)": "Sconto per acquisto online del (2%)",
    "Descuento por compra en línea del (4%)": "Sconto per acquisto online del (4%)",
    "QUOTE": "PREVENTIVO",
    "A DIFFERENT ACCOMPANIMENT, AT YOUR SERVICE": "UN ACCOMPAGNAMENTO DIVERSO, AL TUO SERVIZIO"
}