{
    "Quote Number": "Offertenummer",
    "Domain": "Domein",
    "Client": "Klant",
    "Date": "Datum",
    "Hour": "Uur",
    "Actions": "Acties",
    "New quote": "Nieuwe offerte",
    "Sirs:": "Geachte heer/mevrouw:",
    "Attention:": "Let op:",
    "Shipping Method:": "Verzendmethode:",
    "Select": "Selecteren",
    "Aerial": "Luchtvaart",
    "Maritime": "Maritiem",
    "Destination": "Bestemming",
    "Zipcode City:": "Postcode Stad:",
    "Incoterm": "Incoterm",
    "Coins": "Munten",
    "Payment Method": "Betaalmethode",
    "Bank Transfer": "Bankoverschrijving",
    "Credit/Debit Card (Payment Gateway)": "Credit-/Debetkaart (Betalingsgateway)",
    "Quantity": "Hoeveelheid",
    "Add product": "Product toevoegen",
    "Item": "Item",
    "Model": "Model",
    "Qty": "Aantal",
    "Unit value": "Eenheidswaarde",
    "Total value": "Totale waarde",
    "Subtotal": "Subtotaal",
    "Shipping": "Verzending",
    "Total": "Totaal",
    "Close": "Sluiten",
    "Edit quote": "Offerte bewerken",
    "Sirs": "Geachte heer/mevrouw",
    "Attention": "Let op",
    "Shipping Method": "Verzendmethode",
    "Deleting quote": "Offerte verwijderen",
    "Delete": "Verwijderen",
    "Are you sure you want to delete the quote": "Weet u zeker dat u de offerte wilt verwijderen",
    "Observaciones": "Opmerkingen",
    "Tiempos de entrega": "Levertijden",
    "Representante de ventas": "Verkoopvertegenwoordiger",
    "Terminos comerciales": "Handelsvoorwaarden",
    "A consultar": "Op aanvraag",
    "días aprox": "dagen ong.",
    "Descuento": "Korting",
    "Derechos de entrega pagados" : "Betaalde leveringsrechten",
    "Costo + Seguro + Flete": "Kosten + Verzekering + Vracht",
    "Arancel": "Douaneheffing",
    "Transporte marítimo": "Maritiem transport",
    "días": "dagen",
    "Seguro de transporte incluido": "Inclusief transportverzekering",
    "Flete aéreo (servicio de mensajería)": "Luchtvracht (koeriersdienst)",
    "1 año contra defectos de fabricación": "1 jaar garantie op fabricagefouten",
    "Tiempos de tránsito": "Transittijden",
    "Moneda": "Valuta",
    "Garantía": "Garantie",
    "Método de pago": "Betaalmethode",
    "Origen": "Herkomst",
    "Cotización N°": "Offerte nr.",
    "Atención": "Let op",
    "CONDICIONES COMERCIALES": "HANDELSVOORWAARDEN",
    "ACEPTACIÓN DE LA ORDEN DE COMPRA": "ACCEPTATIE VAN DE INKOOPORDER",
    "Kalstein France SAS recibe una orden de compra a satisfacción, cuando este documento expresa fielmente las condiciones comerciales establecidas en la oferta": "Kalstein France SAS ontvangt een inkooporder naar tevredenheid, wanneer dit document nauwkeurig de handelsvoorwaarden weergeeft zoals vastgelegd in het aanbod",
    "Pagos en efectivo: Para la tramitación y envío de la mercancía solicitada, se requiere la verificación del pago en las cuentas bancarias de Kalstein France": "Contante betalingen: Voor de verwerking en verzending van de gevraagde goederen is verificatie van de betaling op de bankrekeningen van Kalstein France vereist",
    "Clientes con crédito: Para la tramitación y envío de la mercancía solicitada se requiere el justificante de pago en cuentas bancarias de Kalstein France": "Klanten met krediet: Voor de verwerking en verzending van de gevraagde goederen is een betalingsbewijs op de bankrekeningen van Kalstein France vereist",
    "NEGOCIACIÓN DE DIVISAS": "VALUTAONDERHANDELING",
    "Ofertas en moneda extranjera, el cálculo de conversión de divisas se realizará de acuerdo con las disposiciones del Banco de Francia, fijado en el día de la facturación.": "Aanbiedingen in vreemde valuta worden omgerekend volgens de regels van de Bank of France, vastgesteld op de factuurdatum.",
    "La moneda de negociación establecida para esta cotización es": "De vastgestelde handelsvaluta voor deze offerte is",
    "GARANTÍA": "GARANTIE",
    "Todos los equipos vendidos por Kalstein Francia tienen una garantía de un año a efectos de fabricación a partir de la fecha de facturación de la mercancía":" Alle apparatuur verkocht door Kalstein Frankrijk heeft een garantie van één jaar op fabricagefouten vanaf de factuurdatum van de goederen",
    "La garantía no cubre los daños causados por una mala instalación o funcionamiento, defectos de transporte o por usos distintos de los especificados por el fabricante": "De garantie dekt geen schade veroorzaakt door een slechte installatie of werking, transportschade of gebruik anders dan gespecificeerd door de fabrikant",
    "La garantía excluye las piezas eléctricas o consumibles": "De garantie geldt niet voor elektrische onderdelen of verbruiksartikelen",
    "TIEMPOS DE ENTREGA": "LEVERTIJDEN",
    "Los plazos de entrega indicados en este presupuesto son estimaciones sujetas a variables": "De levertijden vermeld in deze offerte zijn schattingen en kunnen variëren",
    "ANULACIONES Y DEVOLUCIONES SIN CAUSA JUSTIFICADA": "ANNULERINGEN EN RETOURZENDINGEN ZONDER REDELIJKE GROND",
    "La mercancía en existencias tendrá una penalización equivalente al 20% del valor de la orden de compra": "Voorraadgoederen worden bestraft met 20% van de waarde van de inkooporder",
    "Mercancía de Importación, después de recibir la orden de compra a satisfacción, hay un máximo de (3) días para cancelar la orden de compra, después de este tiempo no se aceptan cancelaciones y la mercancía se facturará según lo establecido": "Invoerproducten hebben na ontvangst van de inkooporder naar tevredenheid maximaal (3) dagen om de bestelling te annuleren. Na deze tijd worden annuleringen niet geaccepteerd en wordt de goederen gefactureerd zoals overeengekomen",
    "La devolución de la mercancía será responsabilidad del Cliente, la caja, embalaje y todas las partes que componen el equipo a devolver, deberán estar en perfecto estado sin maltratos, arañazos y etiquetas adicionales, el equipo de Soporte Técnico y Logística de Kalstein Francia, realizará informe técnico e indicará la recepción satisfactoria de la mercancía. En caso de no ser recibida satisfactoriamente, el equipo será facturado de acuerdo con lo establecido en la Orden de Compra": "Het retourneren van goederen is de verantwoordelijkheid van de klant. De doos, verpakking en alle onderdelen van het te retourneren apparaat moeten in perfecte staat verkeren, zonder beschadigingen, krassen en extra labels. Het technische ondersteunings- en logistiekteam van Kalstein France zal een technisch rapport opstellen en de succesvolle ontvangst van de goederen bevestigen. Indien niet succesvol ontvangen, wordt het apparaat gefactureerd zoals overeengekomen in de inkooporder",
    "POLÍTICAS, TÉRMINOS Y CONDICIONES GENERALES": "BELEID, VOORWAARDEN EN ALGEMENE VOORWAARDEN",
    "Add": "Toevoegen",
    "Bulk load": "Bulk laden",
    "Update product prices": "Productprijzen bijwerken",
    "Type of increase": "Soort verhoging",
    "Percentage": "Percentage",
    "Rate": "Tarief",
    "Categorie": "Categorie",
    "Filter price": "Prijs filteren",
    "All": "Alle",
    "Line": "Lijn",
    "Laboratory": "Laboratorium",
    "Medical Equipment": "Medische apparatuur",
    "Other": "Overige",
    "Category": "Categorie",
    "Analyzers": "Analyseapparaten",
    "Autoclaves": "Autoclaven",
    "Subcategory": "Subcategorie",
    "Coagulation": "Stolling",
    "Electrolyte": "Elektrolyt",
    "Name": "Naam",
    "Prices": "Prijzen",
    "Weight": "Gewicht",
    "Gross": "Bruto",
    "Product Size": "Productgrootte",
    "Long": "Lang",
    "Width": "Breedte",
    "Height": "Hoogte",
    "Package Size": "Verpakkingsgrootte",
    "Product Description": "Productomschrijving",
    "Published View": "Gepubliceerde weergave",
    "Technical Description": "Technische omschrijving",
    "Save": "Opslaan",
    "Cancel": "Annuleren",
    "Delete product": "Product verwijderen",
    "Add rate": "Tarief toevoegen",
    "New": "Nieuw",
    "Modify": "Wijzigen",
    "Country": "Land",
    "Rate type": "Tariefsoort",
    "Weights": "Gewichten",
    "New weight": "Nieuw gewicht",
    "Confirm Update": "Update bevestigen",
    "Are you sure to apply this rate of increase to the rates?": "Weet u zeker dat u deze tariefsverhoging wilt toepassen op de tarieven?",
    "Descuento por compra en línea del (2%)": "Korting bij online aankoop (2%)",
    "Descuento por compra en línea del (4%)": "Korting bij online aankoop (4%)",
    "QUOTE": "OFFERTE",
    "A DIFFERENT ACCOMPANIMENT, AT YOUR SERVICE": "EEN ANDER BEGELEIDING, TOT UW DIENST"
}