{
    "Quote Number": "Número do Orçamento",
    "Domain": "Domínio",
    "Client": "Cliente",
    "Date": "Data",
    "Hour": "Hora",
    "Actions": "Ações",
    "New quote": "Novo orçamento",
    "Sirs:": "Senhores:",
    "Attention:": "Atenção:",
    "Shipping Method:": "Método de Envio:",
    "Select": "Selecionar",
    "Aerial": "Aéreo",
    "Maritime": "Marítimo",
    "Destination": "Destino",
    "Zipcode City:": "Código Postal Cidade:",
    "Incoterm": "Incoterm",
    "Coins": "Moedas",
    "Payment Method": "Método de Pagamento",
    "Bank Transfer": "Transferência Bancária",
    "Credit/Debit Card (Payment Gateway)": "Cartão de Crédito/Débito (Gateway de Pagamento)",
    "Quantity": "Quantidade",
    "Add product": "Adicionar produto",
    "Item": "Item",
    "Model": "Modelo",
    "Qty": "Qtde",
    "Unit value": "Valor unitário",
    "Total value": "Valor total",
    "Subtotal": "Subtotal",
    "Shipping": "Envio",
    "Total": "Total",
    "Close": "Fechar",
    "Edit quote": "Editar orçamento",
    "Sirs": "Senhores",
    "Attention": "Atenção",
    "Shipping Method": "Método de Envio",
    "Deleting quote": "Excluindo orçamento",
    "Delete": "Excluir",
    "Are you sure you want to delete the quote": "Tem certeza de que deseja excluir o orçamento",
    "Observaciones": "Observações",
    "Tiempos de entrega": "Prazos de entrega",
    "Representante de ventas": "Representante de vendas",
    "Terminos comerciales": "Termos comerciais",
    "A consultar": "A consultar",
    "días aprox": "dias aprox",
    "Descuento": "Desconto",
    "Derechos de entrega pagados" : "Direitos de entrega pagos",
    "Costo + Seguro + Flete": "Custo + Seguro + Frete",
    "Arancel": "Tarifa",
    "Transporte marítimo": "Transporte marítimo",
    "días": "dias",
    "Seguro de transporte incluido": "Seguro de transporte incluído",
    "Flete aéreo (servicio de mensajería)": "Frete aéreo (serviço de courier)",
    "1 año contra defectos de fabricación": "1 ano contra defeitos de fabricação",
    "Tiempos de tránsito": "Tempos de trânsito",
    "Moneda": "Moeda",
    "Garantía": "Garantia",
    "Método de pago": "Método de pagamento",
    "Origen": "Origem",
    "Cotización N°": "Cotação N°",
    "Atención": "Atenção",
    "CONDICIONES COMERCIALES": "CONDIÇÕES COMERCIAIS",
    "ACEPTACIÓN DE LA ORDEN DE COMPRA": "ACEITAÇÃO DO PEDIDO DE COMPRA",
    "Kalstein France SAS recibe una orden de compra a satisfacción, cuando este documento expresa fielmente las condiciones comerciales establecidas en la oferta": "A Kalstein France SAS recebe um pedido de compra de forma satisfatória quando este documento expressa fielmente as condições comerciais estabelecidas na oferta",
    "Pagos en efectivo: Para la tramitación y envío de la mercancía solicitada, se requiere la verificación del pago en las cuentas bancarias de Kalstein France": "Pagamentos em dinheiro: Para o processamento e envio da mercadoria solicitada, a verificação do pagamento nas contas bancárias da Kalstein France é necessária",
    "Clientes con crédito: Para la tramitación y envío de la mercancía solicitada se requiere el justificante de pago en cuentas bancarias de Kalstein France": "Clientes com crédito: Para o processamento e envio da mercadoria solicitada, é necessário o comprovante de pagamento nas contas bancárias da Kalstein France",
    "NEGOCIACIÓN DE DIVISAS": "NEGOCIAÇÃO DE DIVISAS",
    "Ofertas en moneda extranjera, el cálculo de conversión de divisas se realizará de acuerdo con las disposiciones del Banco de Francia, fijado en el día de la facturación.": "Ofertas em moeda estrangeira: o cálculo da conversão de moeda será realizado de acordo com as disposições do Banco da França, fixado no dia da faturação.",
    "La moneda de negociación establecida para esta cotización es": "A moeda de negociação estabelecida para esta cotação é",
    "GARANTÍA": "GARANTIA",
    "Todos los equipos vendidos por Kalstein Francia tienen una garantía de un año a efectos de fabricación a partir de la fecha de facturación de la mercancía":"Todos os equipamentos vendidos pela Kalstein France têm uma garantia de um ano contra defeitos de fabricação a partir da data de faturamento da mercadoria",
    "La garantía no cubre los daños causados por una mala instalación o funcionamiento, defectos de transporte o por usos distintos de los especificados por el fabricante": "A garantia não cobre danos causados por instalação ou funcionamento inadequados, defeitos de transporte ou usos diferentes dos especificados pelo fabricante",
    "La garantía excluye las piezas eléctricas o consumibles": "A garantia exclui peças elétricas ou consumíveis",
    "TIEMPOS DE ENTREGA": "PRAZOS DE ENTREGA",
    "Los plazos de entrega indicados en este presupuesto son estimaciones sujetas a variables": "Os prazos de entrega indicados neste orçamento são estimativas sujeitas a variáveis",
    "ANULACIONES Y DEVOLUCIONES SIN CAUSA JUSTIFICADA": "CANCELAMENTOS E DEVOLUÇÕES SEM JUSTIFICATIVA",
    "La mercancía en existencias tendrá una penalización equivalente al 20% del valor de la orden de compra": "As mercadorias em estoque estarão sujeitas a uma penalização equivalente a 20% do valor do pedido de compra",
    "Mercancía de Importación, después de recibir la orden de compra a satisfacción, hay un máximo de (3) días para cancelar la orden de compra, después de este tiempo no se aceptan cancelaciones y la mercancía se facturará según lo establecido": "Mercadoria de importação: após receber o pedido de compra de forma satisfatória, há um prazo máximo de (3) dias para cancelar o pedido de compra; após esse período, não serão aceitos cancelamentos e a mercadoria será faturada conforme estabelecido",
    "La devolución de la mercancía será responsabilidad del Cliente, la caja, embalaje y todas las partes que componen el equipo a devolver, deberán estar en perfecto estado sin maltratos, arañazos y etiquetas adicionales, el equipo de Soporte Técnico y Logística de Kalstein Francia, realizará informe técnico e indicará la recepción satisfactoria de la mercancía. En caso de no ser recibida satisfactoriamente, el equipo será facturado de acuerdo con lo establecido en la Orden de Compra": "A devolução da mercadoria será de responsabilidade do cliente. A caixa, a embalagem e todas as partes que compõem o equipamento a serem devolvidas devem estar em perfeito estado, sem danos, arranhões e etiquetas adicionais. A equipe de suporte técnico e logística da Kalstein France emitirá um relatório técnico e indicará a recepção satisfatória da mercadoria. Se não for recebido satisfatoriamente, o equipamento será faturado de acordo com o estabelecido no Pedido de Compra",
    "POLÍTICAS, TÉRMINOS Y CONDICIONES GENERALES": "POLÍTICAS, TERMOS E CONDIÇÕES GERAIS",
    "Add": "Adicionar",
    "Bulk load": "Carga em massa",
    "Update product prices": "Atualizar preços dos produtos",
    "Type of increase": "Tipo de aumento",
    "Percentage": "Porcentagem",
    "Rate": "Taxa",
    "Categorie": "Categoria",
    "Filter price": "Filtrar preço",
    "All": "Tudo",
    "Line": "Linha",
    "Laboratory": "Laboratório",
    "Medical Equipment": "Equipamento Médico",
    "Other": "Outro",
    "Category": "Categoria",
    "Analyzers": "Analisadores",
    "Autoclaves": "Autoclaves",
    "Subcategory": "Subcategoria",
    "Coagulation": "Coagulação",
    "Electrolyte": "Eletrólito",
    "Name": "Nome",
    "Prices": "Preços",
    "Weight": "Peso",
    "Gross": "Bruto",
    "Product Size": "Tamanho do Produto",
    "Long": "Comprimento",
    "Width": "Largura",
    "Height": "Altura",
    "Package Size": "Tamanho da Embalagem",
    "Product Description": "Descrição do Produto",
    "Published View": "Visualização Publicada",
    "Technical Description": "Descrição Técnica",
    "Save": "Salvar",
    "Cancel": "Cancelar",
    "Delete product": "Excluir produto",
    "Add rate": "Adicionar taxa",
    "New": "Novo",
    "Modify": "Modificar",
    "Country": "País",
    "Rate type": "Tipo de taxa",
    "Weights": "Pesos",
    "New weight": "Novo peso",
    "Confirm Update": "Confirmar Atualização",
    "Are you sure to apply this rate of increase to the rates?": "Tem certeza de que deseja aplicar este aumento de taxa às tarifas?",
    "Descuento por compra en línea del (2%)": "Desconto na compra online de (2%)",
    "Descuento por compra en línea del (4%)": "Desconto na compra online de (4%)",
    "QUOTE": "COTAÇÃO",
    "A DIFFERENT ACCOMPANIMENT, AT YOUR SERVICE": "UM ACOMPANHAMENTO DIFERENTE, AO SEU SERVIÇO"
}