{
    "Quote Number": "Offertnummer",
    "Domain": "Domän",
    "Client": "Klient",
    "Date": "Datum",
    "Hour": "Timme",
    "Actions": "Åtgärder",
    "New quote": "Ny offert",
    "Sirs:": "Herrar:",
    "Attention:": "Uppmärksamhet:",
    "Shipping Method:": "Fraktmetod:",
    "Select": "Välj",
    "Aerial": "Flyg",
    "Maritime": "Maritim",
    "Destination": "Destination",
    "Zipcode City:": "Postnummer Stad:",
    "Incoterm": "Incoterm",
    "Coins": "Mynt",
    "Payment Method": "Betalningsmetod",
    "Bank Transfer": "Banköverföring",
    "Credit/Debit Card (Payment Gateway)": "Kredit-/Betalkort (Betalningsgateway)",
    "Quantity": "Kvantitet",
    "Add product": "Lägg till produkt",
    "Item": "Artikel",
    "Model": "Modell",
    "Qty": "Antal",
    "Unit value": "Enhetvärde",
    "Total value": "Totalt värde",
    "Subtotal": "Delsumma",
    "Shipping": "Frakt",
    "Total": "Totalt",
    "Close": "Stäng",
    "Edit quote": "Redigera offert",
    "Sirs": "Herrar",
    "Attention": "Uppmärksamhet",
    "Shipping Method": "Fraktmetod",
    "Deleting quote": "Radera offert",
    "Delete": "Radera",
    "Are you sure you want to delete the quote": "Är du säker på att du vill radera offerten",
    "Observaciones": "Observationer",
    "Tiempos de entrega": "Leveranstider",
    "Representante de ventas": "Försäljningsrepresentant",
    "Terminos comerciales": "Affärsvillkor",
    "A consultar": "För att konsultera",
    "días aprox": "dagar ungefär",
    "Descuento": "Rabatt",
    "Derechos de entrega pagados" : "Leveranskostnader betalda",
    "Costo + Seguro + Flete": "Kostnad + Försäkring + Frakt",
    "Arancel": "Tull",
    "Transporte marítimo": "Marintransport",
    "días": "dagar",
    "Seguro de transporte incluido": "Transportförsäkring ingår",
    "Flete aéreo (servicio de mensajería)": "Flygfrakt (budtjänst)",
    "1 año contra defectos de fabricación": "1 år mot tillverkningsfel",
    "Tiempos de tránsito": "Transittider",
    "Moneda": "Valuta",
    "Garantía": "Garanti",
    "Método de pago": "Betalningsmetod",
    "Origen": "Ursprung",
    "Cotización N°": "Offertnr.",
    "Atención": "Uppmärksamhet",
    "CONDICIONES COMERCIALES": "KOMMERSIELLA VILLKOR",
    "ACEPTACIÓN DE LA ORDEN DE COMPRA": "ACCEPTANS AV ORDER",
    "Kalstein France SAS recibe una orden de compra a satisfacción, cuando este documento expresa fielmente las condiciones comerciales establecidas en la oferta": "Kalstein France SAS mottar en order till belåtenhet, när detta dokument noggrant uttrycker de kommersiella villkor som fastställts i erbjudandet",
    "Pagos en efectivo: Para la tramitación y envío de la mercancía solicitada, se requiere la verificación del pago en las cuentas bancarias de Kalstein France": "Kontantbetalningar: För behandling och leverans av den begärda varan krävs verifiering av betalningen på Kalstein Frances bankkonton",
    "Clientes con crédito: Para la tramitación y envío de la mercancía solicitada se requiere el justificante de pago en cuentas bancarias de Kalstein France": "Kunder med kredit: För behandling och leverans av den begärda varan krävs betalningsbevis på Kalstein Frances bankkonton",
    "NEGOCIACIÓN DE DIVISAS": "VALUTAFÖRHANDLING",
    "Ofertas en moneda extranjera, el cálculo de conversión de divisas se realizará de acuerdo con las disposiciones del Banco de Francia, fijado en el día de la facturación.": "Erbjudanden i utländsk valuta kommer att omvandlas enligt bestämmelserna från Bank of France, fastställda på faktureringsdagen",
    "La moneda de negociación establecida para esta cotización es": "Den förhandlade valutan för denna offert är",
    "GARANTÍA": "GARANTI",
    "Todos los equipos vendidos por Kalstein Francia tienen una garantía de un año a efectos de fabricación a partir de la fecha de facturación de la mercancía":" Alla utrustningar som säljs av Kalstein Frankrike har ett års garanti från tillverkningsfelet från faktureringsdatumet för varorna",
    "La garantía no cubre los daños causados por una mala instalación o funcionamiento, defectos de transporte o por usos distintos de los especificados por el fabricante": "Garantin täcker inte skador orsakade av felaktig installation eller användning, transportskador eller användning som inte överensstämmer med tillverkarens specifikationer",
    "La garantía excluye las piezas eléctricas o consumibles": "Garantin utesluter elektriska delar eller förbrukningsvaror",
    "TIEMPOS DE ENTREGA": "LEVERANSTIDER",
    "Los plazos de entrega indicados en este presupuesto son estimaciones sujetas a variables": "Leveranstiderna i denna budget är uppskattningar som kan variera",
    "ANULACIONES Y DEVOLUCIONES SIN CAUSA JUSTIFICADA": "AVBOKNINGAR OCH ÅTERGÅNG UTAN MOTIVERAD ANLEDNING",
    "La mercancía en existencias tendrá una penalización equivalente al 20% del valor de la orden de compra": "Varor i lager kommer att straffas med en avgift på 20% av ordervärdet",
    "Mercancía de Importación, después de recibir la orden de compra a satisfacción, hay un máximo de (3) días para cancelar la orden de compra, después de este tiempo no se aceptan cancelaciones y la mercancía se facturará según lo establecido": "Importerade varor: Efter att ha mottagit en order till belåtenhet finns det högst (3) dagar för att avbryta beställningen. Efter denna tid accepteras inga avbokningar och varorna faktureras enligt överenskommelsen",
    "La devolución de la mercancía será responsabilidad del Cliente, la caja, embalaje y todas las partes que componen el equipo a devolver, deberán estar en perfecto estado sin maltratos, arañazos y etiquetas adicionales, el equipo de Soporte Técnico y Logística de Kalstein Francia, realizará informe técnico e indicará la recepción satisfactoria de la mercancía. En caso de no ser recibida satisfactoriamente, el equipo será facturado de acuerdo con lo establecido en la Orden de Compra": "Returnering av varorna är kundens ansvar. Den låda, förpackning och alla delar som utgör den returnerade utrustningen måste vara i perfekt skick utan skador, repor och extra etiketter. Kalstein Frances tekniska och logistiksupportteam kommer att utfärda en teknisk rapport och bekräfta mottagandet av varorna. Om varorna inte tas emot på ett tillfredsställande sätt kommer utrustningen att faktureras enligt orderbekräftelsen",
    "POLÍTICAS, TÉRMINOS Y CONDICIONES GENERALES": "POLICY, VILLKOR OCH ALLMÄNNA VILLKOR",
    "Add": "Lägg till",
    "Bulk load": "Massbelastning",
    "Update product prices": "Uppdatera produktpriser",
    "Type of increase": "Typ av ökning",
    "Percentage": "Procent",
    "Rate": "Kurs",
    "Categorie": "Kategori",
    "Filter price": "Prisfilter",
    "All": "Allt",
    "Line": "Linje",
    "Laboratory": "Laboratorium",
    "Medical Equipment": "Medicinsk utrustning",
    "Other": "Annat",
    "Category": "Kategori",
    "Analyzers": "Analyser",
    "Autoclaves": "Autoklaver",
    "Subcategory": "Underkategori",
    "Coagulation": "Koagulering",
    "Electrolyte": "Elektrolyt",
    "Name": "Namn",
    "Prices": "Priser",
    "Weight": "Vikt",
    "Gross": "Brutto",
    "Product Size": "Produktstorlek",
    "Long": "Längd",
    "Width": "Bredd",
    "Height": "Höjd",
    "Package Size": "Paketstorlek",
    "Product Description": "Produktbeskrivning",
    "Published View": "Publicerad vy",
    "Technical Description": "Teknisk beskrivning",
    "Save": "Spara",
    "Cancel": "Avbryt",
    "Delete product": "Ta bort produkt",
    "Add rate": "Lägg till kurs",
    "New": "Ny",
    "Modify": "Ändra",
    "Country": "Land",
    "Rate type": "Kurstyp",
    "Weights": "Vikter",
    "New weight": "Ny vikt",
    "Confirm Update": "Bekräfta uppdatering",
    "Are you sure to apply this rate of increase to the rates?": "Är du säker på att du vill tillämpa denna ökningstakt på priserna?",
    "Descuento por compra en línea del (2%)": "Rabatt för onlineköp (2%)",
    "Descuento por compra en línea del (4%)": "Rabatt för onlineköp (4%)",
    "QUOTE": "OFFERT",
    "A DIFFERENT ACCOMPANIMENT, AT YOUR SERVICE": "ETT ANNORLUNDA ACKOMPANJEMANG, TILL DIN TJÄNST"
}
